/* Details screen: Facts Section */
"Budget" = "Бюджет";
"Country" = "Страны";
"Language" = "Язык";
"Last Aired" = "Последний эфир";
"Network" = "Телесеть";
"Next Episode" = "Следующая серия";
"Premiered" = "Премьера";
"Rating" = "Рейтинг";
"Release Date" = "Дата выхода";
"Revenue" = "Сборы";
"Status" = "Статус";
"votes" = "оценок";
"Similar to" = "Похожие на";
"TV Series" = "Сериал";

/* Details screen: Section Titles */
"Cast and Crew" = "Актёрский состав";
"Facts" = "Факты";
"See All" = "Ещё";
"Related" = "Рекомендации";
"Reviews" = "Рецензии";
"Seasons" = "Сезоны";

/* Tab Bar Item Titles */
"Watchlist" = "Закладки";
"Explore" = "Сегодня";
"Search" = "Поиск";

/* Search Screen */
"Advanced Search" = "Расширенный поиск";
"Search History" = "История поиска";
"Movies, TV Shows and People" = "Фильмы, сериалы, люди";

/* Watchlist Screen */
"Your watchlist is empty.\n\nMovies you add to your watchlist will appear here." = "Ваш список просмотра пуст.\n\nФильмы, которые вы добавите в закладки, появятся здесь.";

/* Home Screen */
"Up Next" = "Далее";

/* Person Screen */
"Personal Information" = "Информация";
"Biography" = "Биография";
"Known for" = "Сфера деятельности";
"Known For" = "Работы";
"Birthday" = "Дата рождения";
"Deathday" = "Дата смерти";
"Place of birth" = "Место рождения";
"Gender" = "Пол";
"Female" = "Женский";
"Male" = "Мужской";
"Unknown" = "Неизвестен";
"as" = "как";

/* Smart Filters */
"Movies" = "Фильмы";
"TV Shows" = "Сериалы";
"Smart Filters" = "Умные фильтры";
"Show More" = "Больше";
"Show Less" = "Меньше";
"Genres" = "Жанры";
"Votes Count" = "Количество оценок";
"Runtime" = "Продолжительность";

"Ultra Short (<5min)" = "Короче 5-ти минут";
"Short (5 to 30min)" = "От 5-ти минут до получаса";
"Medium (30 to 1hrs)" = "От получаса до одного часа";
"Long (>1hrs)" = "Длиннее одного часа";
"Ultra Short (<1hr)" = "Короче одного часа";
"Short (1 to 1.5hrs)" = "От одного до полутора часов";
"Medium (1.5 to 2hrs)" = "От полутора до двух часов";
"Long (>2hrs)" = "Длиннее двух часов";

/* Search Screen */
"All Results" = "Всё";
"People" = "Люди";

/* Trailer */
"Play Trailer" = "Воспроизвести";
